[
  { "slug": "Marie-Tergemina", "name": "Marie Tergemina", "desc": "Chamane", "img": "/intervenants/Marie-Tergemina.jpg", "fulldesc": "Native de la Réunion, toute petite je voulais être médecin, mais la vie en a décidé autrement.Petit à petit, j'ai acquis un savoir, qui me permet de proposer des soins chamaniques, et aujourd'hui un merveilleux voyage aux sources du chamanisme.La vie ne m'a pas épargnée et je lui envoie toute ma gratitude et mon Amour car, grâce à elle, je suis ce que je suis aujourd'hui.Je suis chamane et je suis heureuse de pouvoir aider, soulager mon prochain, grâce à mon savoir.Mais le chamanisme ne s'apprend pas, il est là, en soi, et il attend que nous nous en apercevions. Il se vit chaque jour, chaque instant. Le chamanisme, c'est être en lien avec la nature qui nous entoure, en lien avec les gens, les habitations, le ciel, la terre, l'eau, le feu, le vent, …" },
  { "slug": "annabelle-de-villedieu", "name": "Annabelle de Villedieu", "desc": "Créatrice de l'école lore heya chamanisme", "img": "/intervenants/Annabelle-de-Villedieu.jpg", "fulldesc": "Annabelle de Villedieu exerce depuis 20 ans en tant que Médium Clairvoyante de renom et 16 ans dans le milieu du développement personnel en tant que Thérapeute en déprogrammation des mémoires cellulaires, soins énergétiques chamaniques et musicothérapeute. Après avoir été Ingénieur dans l'industrie aéronautique et travaillé dans la production audiovisuelle, Elle a accepté d'aller dans sa voie de réalisation.Son don de naissance l'a amenée dès l'âge de 9 ans à pratiquer la médiumnité avec ses proches et à expérimenter un chemin d'éveil spirituel.A 20 ans elle a suivi les enseignements d'un maître soufi hindouiste pendant 5 ans et a rencontré le chamanisme avec Aigle bleu. Elle a beaucoup appris au cours de ses voyages initiatiques à travers le monde à la rencontre des chamanes, druides, guérisseurs …elle a vécu avec les guérisseurs Maya au Mexique, elle a rencontré les états modifiés de consciences avec les chamanes au Pérou, elle a été initiée aux voyages chamaniques avec les tambours, extraction et recouvrements d'Ame, à la voie du Tantra, et a suivi de nombreuses formations. Elle fait partie d'u groupe de femmes chamanes colombiennes qui travaillent sur l'énergie du féminin sacré. Ayant fait 10 ans de piano et du chant, elle s'est formée à la musicothérapie énergétique, le yoga du son et le chant harmonique. Elle donne de nombreux concerts chamaniques de musique thérapeutique « Bain de son, Chant de l'Âme » et a sortie 2 C.D Christal'Ame « Voyage au cœur de l'Ame », Christal'Ame « Voyage au cœur de Soa ».Médiatiquement reconnue, elle a participé à de nombreuses émissions sur toutes les chaines de T.V depuis 2001 (plateaux, interviews, reportages), Elle propose régulièrement des Ateliers, séminaires, formations et conférences" },
  { "slug": "Crow-(John-MacKinnon)", "name": "Crow (John MacKinnon)", "desc": "Directeur des voyages chamaniques", "img": "/intervenants/Crow-(John MacKinnon).jpg", "fulldesc": "Crow (John MacKinnon) est le directeur de Shamanic Voyages, une organisation éducative à but non lucratif qui offre aux étudiants et aux praticiens du chamanisme l'opportunité de rencontrer et de travailler avec des chamans d'autres cultures. Il a suivi des formations et des initiations avancées auprès de la Foundation for Shamanic Studies et est instructeur dans les méthodes du chamanisme essentiel. Une grande partie de son travail se concentre sur le renforcement de notre connexion à la Terre et aux esprits de la Nature dans le but de restaurer l'équilibre et de sensibiliser à notre environnement." },
  { "slug": "carina-flood", "name": "Carina Flood", "desc": "La guérison en conscience modifiée", "img": "/intervenants/Carina-Flood.jpg", "fulldesc": "Carina Flood est une Médium Suédoise, qui enseigne et pratique depuis plusieurs années.\n\nElle est co créatrice d'une école de médiumnité en Suède, organise des voyages Spirituels  Vers l'Italie.\n\nElle pratique la guérison en conscience modifiée , la clairvoyance, la communication avec le monde Spirituel et est une grande adepte de la communication animale par télépathie, son enseignement en ce domaine est très reconnu et elle a formé plusieurs professionnels à cette discipline.\n\nAvant cela elle a eu une vie professionnelle bien remplie, en tant que directrice artistique en marketing pour diverses multinationales à travers le monde, elle a fait ses études aux États Unis.\n\nFrançois Degiron est un médium guérisseur, pratiquant en conscience modifiée ou en transe, Cet état de conscience permet la communication avec le monde Spirituel et ses Esprits S'intéresse à l'enseignement chamanique, aux traditions ancestrales et enseigne la connexion aux mondes subtils.\n\nTout comme Carina il a eu une vie professionnelle et familiale bien remplie, a œuvré en tant que cadre commercial pendant 36 ans.\n\nLeurs expériences de vie, les ont conduit tous deux à se remettre complètement en question.\nIls se sont rencontrés au collège Arthur Findlay en Angleterre, où ils étudient la médiumnité sous toutes ses formes.\nDébut 2019, ils ouvriront leur école en France ." },
  { "slug": "Oriana-Brigitte-Heydel", "name": "Oriana Brigitte Heydel", "desc": "Cryptologue & Fondatrice d'un langage d'unité-source", "img": "/intervenants/Oriana-Brigitte-Heydel.jpg", "fulldesc": "Oriana-Brigitte HEYDEL « OBASKIYSS »\nCryptologue & fondatrice d'un langage d'unité-source\n\nDepuis ma jeune adolescence, j'accompagne ma famille et la grande Famille, en ayant précocement conscience que je co-accompagne LE SOI qui m'inclut, sur cet INFINI FIL DIVIN.\nMon Ame se sent portée par un puissant et subtil « chem-UN » de synchronicités, d'explorations d'unité, direct sur ce plan et en lien profond avec le Grand TOUT. Elle cocrée observatrice, tout en continuant d'Accoucher « d'Elle-m'Aime ». Cette Essence\na une conscience que simultanément sa place s'initialise en amont du Changement individuel-collectif opérant, lors des nombreux accompagnements depuis 22 ans.\n\n« OBASKIYSS » est en premier lieu une Fréquence-Essence qui m'anime et continue de se préciser au Fil des voyages initiatiques téléguidés (Egypte, Haut-Atlas, Maroc, Inde, Japon, Mexique, Pérou, Bolivie, Will Shire d'Angleterre, Israël, Jordanie, Mont Bugarach, Rennes le Château, Îles Canaries), de 2003 à 2016. Une perception profonde de la Rencontre de SOI, au Fil des jours : une « Levée des Voiles »." },
  { "slug": "NANOUK", "name": "NANOUK", "desc": "Praticienne Chamanique", "img": "/intervenants/NANOUK.jpg", "fulldesc": "Nanouk is a Shamanic Practitioner and Artist living in Paris France. Incorporating a sense of the Sacred in all aspects of our lives, she has focused on driving Sacred Rituals that honor the Earth Mother and the Divine Feminine. Nanouk conducts Womens Circles and Workshops on Womens Spirituality and Energies, Creates Medicine Objects and Artwork, and has been engaged in Advanced Study Programs with Sandra Ingerman and the FSS (Foundation for Shamanic Studies)." },
  { "slug": "Anja-Normann", "name": "Anja Normann", "desc": "Chaman Suédoise Et Animatrice Du Voyage", "img": "/intervenants/Anja-Normann.jpg", "fulldesc": "Sur ce site vous trouverez plus de renseignements sur moi. Ici je veux simplement décrire le pourquoi de ce voyage.\n\nEn avril 2015 je rencontre Han Sono et 4 autres chamans mongols au Festival de chamanisme à Fanlac (Dordogne, France). Han Sono reçoit un message important pour moi de la part de ses oracles.\n« Tu dois venir en Mongolie pour rencontrer trois Esprits de l'Eau. Cela est vitale pour aider la Terre »\nEn septembre 2015 je suis invitée à une conférence sur l'environnement suivi de cérémonies pendant plusieurs jours pour aider la Terre. Et c'est ainsi que cela a débuté.\nEn Mongolie, les chamanes m'ont désigné comme Лусын Дагина ou Lusiin Dagina (déesse de l'Eau incarnée pour aider à sauver la Terre). Beaucoup de choses se passent, entre autre un tremblement de terre sans dégâts pour m'aider à voir clair et accepter ma mission.\n\nEt une partie de ma mission est d'aller dans le désert de Gobi pour lui rappeler son statut de mer et ainsi y faire revenir l'eau. Pour cela j'ai besoin de votre aide. Plus nous sommes nombreux plus l'énergie y sera. Alors j'invite chacun à venir apprendre, travailler, apporter sa graine (goutte d'eau) pour aider la Terre.\nJe vous enseignerais ce que je suis autorisée à partager pour aider l'eau, aussi bien en vous qu'autour de vous car ensemble nous pouvons réussir.\nVous travaillerez pour aider la Terre et ce ne sera pas sans efforts. Vous allez voir vos potentiels et capacités et vous serez surpris de tout ce que vous pouvez faire.\n\nVenez découvrir avec moi cette expérience inoubliable." },
  { "slug": "Aigle-Bleu", "name": "Aigle Bleu", "desc": "Chamane De Tradition Amérindienne", "img": "/intervenants/Aigle-Bleu.jpg", "fulldesc": "Aigle Bleu est un enseignant spirituel d'Amérique du Nord. Il a étudié intensivement avec plusieurs Aînés des Premières Nations et travaille depuis 1987. Il a écrit huit livres, composé huit CD de musique thérapeutique et a créé sept parfums d'aromathérapie. Il a mené de nombreuses cérémonies dans de nombreux pays dont en Mongolie en 2016. Son travail est orienté vers la mise en lumière de la réalité de ce monde, un guerrier de paix pour la protection de la planète et des sagesses ancestrales. https://aiglebleu.net/\nAigle bleu revient en Mongolie cet été du 19 juillet au 10 août 2020." },
  { "slug": "Catherine-Darbord", "name": "Catherine Darbord", "desc": "Spécialiste Du Chant Harmonique", "img": "/intervenants/Catherine-Darbord.jpg", "fulldesc": "Thérapeute psycho-corporelle, musicienne sculptrice de sons, spécialiste du chant harmonique, sonothérapeute…\n\nTravaillant tout d'abord comme documentaliste, puis dans le milieu bancaire en tant que cadre, j'entreprends dès 1984 une profonde recherche intérieure, en parallèle de ma vie professionnelle. Je me forme au yoga, à la méditation et à d'autres techniques de connaissance de soi et de santé, en suivant des formations en médecines naturelles et en thérapies alternatives, comme le rebirth et la kinésiologie.\n\nJe poursuis l'exploration de pratiques issues de diverses traditions et philosophies en voyageant aux quatre coins du monde. De mes voyages, je ramène les influences du bouddhisme, du chamanisme et du soufisme. J'utilise le pouvoir du son, du souffle et de l'énergie, pour conduire vers un mieux-être, à travers différents états de conscience. Dans les années 90, je fais le choix d'axer mon travail sur l'accompagnement de l'être au service de son épanouissement.\n\nDepuis toujours attirée par la musique, après avoir étudié le piano au conservatoire, je m'aventure très jeune à la découverte des musiques du monde, sans cesse curieuse de nouvelles sonorités. J'explore les multiples dimensions de la voix par le yoga du son, la méthode Wilfart, la Psychophonie et le chant harmonique. Je me spécialise dans cette dernière discipline, que je pratique et enseigne lors de séminaires en France et à l'étranger depuis maintenant plus de trente ans.\n\nMa passion pour le son cristallin des harmoniques m'amène aussi à pratiquer divers instruments particulièrement riches en harmoniques tels que didgeridoo, guimbarde, bols tibétains, bols de cristal, bols taoïstes, gongs, etc…\nDepuis 1992, je participe à des concerts et des spectacles, dans des styles variés allant du contemplatif à l'ethnique, en passant par le théâtre de rue ou les performances. J'explore les différentes facettes du son et mêle leurs sonorités dans une musique unique née de l'instant présent.\n\nExpérimentant sans cesse les effets bénéfiques de la musique, j'applique mon savoir-faire au domaine du handicap mental et obtient mon diplôme d'éducateur spécialisé en 2005.\n\nAujourd'hui, nourrie par la richesse de mon parcours, mes activités se déploient essentiellement autour de la thérapie et de la musique, avec cours de chant harmonique, concerts et enregistrement de disques, animations d'ateliers et de stages, séances individuelles (sonothérapie, rebirth…).\n\nCes activités se diversifient sans cesse, au travers de multiples collaborations, dans les univers de la danse, la peinture, le féminin, le tantra, le chamanisme…" },
  { "slug": "Isabelle-Lejuste", "name": "Isabelle Lejuste", "desc": "Guérisseuse de l'âme", "img": "/intervenants/Isabelle-Lejuste.jpg", "fulldesc": "J'ai débuté ma vie à la campagne, dans la nature et je me suis ensuite perdue dans les méandres de l'égo. Mariage, travail, enfants et déconnexion totale.\n\nJ'ai découvert le chamanisme début 2000, j'oeuvrais dans le soin comme kinésithérapeute, guérisseuse des corps et des âmes en souffrance.\n\nMon salut, je le dois à un burn-out il y a plus de 10 ans, accepter de tout lâcher car mon âme criait au secours, réveille-toi sinon tu vas mourir.\n\nAlors le réveil initiatique a déroulé son tapis, dans la Nature. Elle m'a appris à la sentir à nouveau et à vibrer, à écouter. La rencontre avec des humains initiés, les formations, les thérapies, m'ont remis sur le chemin de l'accompagnement." },
  { "slug": "Line-Sturny-et-Patrick-Dacquay", "name": "Line Sturny et Patrick Dacquay", "desc": "Chamanes Deo De Tradition Celtique", "img": "/intervenants/Line-Sturny-et-Patrick-Dacquay.jpg", "fulldesc": "Line Sturny : Déo Ishenty (\"celle qui est aimée des Esprits\") est Femme-tabac. Initiée à la guérison Celte, ainsi qu'à l'ayuverda et à la connaissance des plantes enseignée par les alchimistes. Elle témoigne de la voie blanche Celtique et d'un chamanisme archaïque. Patrick Dacquay : Déo celte « Soof-Ta » (celui qui connait et mange la Terre). Il est le chef coutumier du Cercle de Sagesse de l'Union des Traditions Ancestrales." },
  { "slug": "Rivka-Cremisi", "name": "Rivka Crémisi", "desc": "Qi Gong, Tai Ji Quan, Symbolique Des Lettres Hébraïques", "img": "/intervenants/Rivka-Cremisi.jpg", "fulldesc": "Kabbaliste énergéticienne, Rivka relie la tradition bouddhiste et daoiste comme le QI GONG et le TAI JI QUAN à la KABBALE, tradition hébraïque. Elle enseigne ces disciplines en France et en Suisse depuis plus de 20 ans sous forme d'ateliers et de séminaires.\nSon amour des grands espaces et de la marche à pied, l'amène régulièrement à proposer des voyages dans le désert et dans des terres vierges. Cette année, les steppes mongoles seront propices à des temps de QI GONG, de marche, de méditation, et de chant des lettres hébraïques.\n\nArts énergétiques et méditation\nEn 1986, Rivka découvre les arts énergétiques chinois qui furent une révélation pour elle, donnant un tournant décisif à sa vie.\nTout d'abord, elle pratique le Tai Ji Quan avec Yves Blanc pendant trois ans.\nEn 1989, elle rencontre le Maître Kar Fung Wu. C'est avec elle que Rivka s'est formée jusqu'à aujourd'hui aux pratiques ainsi qu'à l'esprit des traditions bouddhiste et daoiste.\nCes pratiques sont le Qi Gong, le Tai Ji Quan, le Bagua Zhang, la méditation Chan (zen), les chants de mantras.\nCes enseignements, reçus de Kar Fung WU sont reliés aux trois lignées de :\n\nMaître Ben Huan, (1907/2012) du Temple de Guang Xiao de Canton.\nHui Neng, (638/713), 6ème patriarche du bouddhisme chinois Chan.\nLao Zi, (Lao Tseu), 5ème siècle av. J.C.\n\nRivka s'initie également au chinois et à la structure des idéogrammes. Sa quête l'amène à participer à des retraites bouddhistes avec sa Sainteté le Dalaï Lama, avec Chépa Dorjé Rinpoché et Sogyal Rinpoché.\n\nRivka Crémisi\nEnseignement\nDepuis 1993, Rivka Crémisi enseigne le Qi Gong de la Verticalité Intérieure (Wu Ji Zhan Zhuang Qi Gong) et le Tai Ji Quan de l'école Wu en France et en Suisse.\nDepuis 1997, elle enseigne la symbolique des lettres hébraïques, la kabbale en France et en Suisse.\nSon parcours très personnel lui permet de faire le pont entre le corps, l'énergie et la lettre. Sa connaissance de l'énergétique chinoise oriente ses commentaires et son interprétation qui devient une création à part entière. Rivka s'inscrit dans une tradition de transmission orale où la parole vibrante, de cœur à cœur est enseignement.\nLe souffle et la résonance sont au cœur de son travail où le « corps souffle » et le « corps texte » se font écho.\nAuteure du livre : « Splendeur des lettres, splendeur de l'être », édition Dangles.\n\nVOYAGE AVEC RIVKA CRÉMISI, ENSEIGNANTE DE QI GONG ET DE SYMBOLIQUE DES LETTRES HÉBRAÏQUES\n\nRivka Cremisi, votre accompagnatrice dans ce voyage initiatique à la rencontre de la Mongolie et de sa tradition spirituelle.\nKabbaliste énergéticienne, Rivka relie la tradition bouddhiste et daoiste comme le QI GONG et le TAI JI QUAN à la KABBALE, tradition hébraïque. Elle enseigne ces disciplines en France et en Suisse depuis plus de 20 ans sous forme d'ateliers et de séminaires.\nSon amour des grands espaces et de la marche à pied, l'amène régulièrement à proposer des voyages dans le désert et dans des terres vierges. Cette année, les steppes mongoles seront propices à des temps de QI GONG, de marche, de méditation, et de chant des lettres hébraïques." },
  { "slug": "Tolit", "name": "Tolit", "desc": "Grande Maître Tolit, Chaman Mongol", "img": "/intervenants/Tolit.jpg", "fulldesc": "Grand chaman Tolit propose ses enseignements. Le chamanisme est une des plus anciennes formes de guérison que la planète ait connue. L'origine du chamanisme est en Mongolie, avant de se répandre un peu partout sur la planète. Les femmes et les hommes qui la pratiquent sont appelés des chamans. Le stage du chaman Tolit utilise et enseigne également des rituels mongols issus des confins des monts Altai. Ces rituels sont traditionnellement pratiqués par des femmes et des hommes médecine et des guerriers spirituels des ancêtres mongols. Bien que les deux pratiques présentent de nombreuses similarités, il est important de savoir les différencier.\n\nStage et Formation, Consultation des oracles mongols pour la Réconciliation\n« Nous sommes tous venu sur terre pour connaitre l'amour. »\n\nLa formation personnelle dans sa globalité active la reconnaissance et la réconciliation intime de soi.\n\nElle allie dans le corps la joie de l'âme à la puissance de vie.\nElle régénère et transforme amoureusement la vie, la relation à l'autre et au monde par la restauration, la réconciliation, la célébration de l'union du Masculin et du Féminin. Elle donne les moyens concrets pour enraciner et rayonner l'allégresse et l'autonomie nécessaires à une vie affective et amoureuse épanouie, à une spiritualité saine et incarnée.\n\nLa dimension vécue du voyage initiatique à effet thérapeutique : le travail vient solliciter un changement de conscience, invite à lâcher et pacifier des attachements, ouvrir le cœur dans un alignement profond, stimuler la responsabilité du co-créateur.\n\nLes 3 thèmes touchent et réconcilient tous les plans de l'être.\n\nLe thème 1 de « Le chamanisme mongol » est rare dans ce qui est habituellement proposé sous le mot chamanisme. Dans le chemin proposé ici, il est chimérique d'aborder la dimension des ancêtres sans libérer le Cœur, l'enfant en nous, son élan spontané, sa reliance naturelle, sa joie, sa disponibilité. Le Cœur par essence est le lieu de l'union intérieure. À moins d'apprendre en tant qu'adulte véritable à offrir à l'enfant blessé ce qui lui a manqué, celui-ci va plus ou moins subtilement nous manipuler et nous allons remettre notre pouvoir à l'autre ou à la vie, en ignorant notre puissance infinie de transformation et de co-création.\n\nLe thème 2 de « Consultation des oracles mongols » met en pratique le protocole sacré de réconciliation présenté à travers l'esprit de nos ancêtres. La dimension universelle et sacrée du Masculin et du Féminin est restaurée et vient étreindre, transformer son propre aspect blessé. La vérité créatrice et divine de chaque polarité se révèle jusqu'à la quintessence, matérialisé par le sperme et le sang menstruel. Les relations homme/femme se pacifient en profondeur, se transforment, soutenues par des rituels porteurs de sens et d'énergie. Chacun est accompagné à enraciner son axe pour autoriser en sécurité l'ouverture du cœur, afin que l'intensité soit au service de l'amour. Les différentes étapes de la réconciliation intérieure engendrent des moments de grâce qui commencent à changer le quotidien. Le Masculin et le Féminin s'engagent l'un envers l'autre à travers une célébration de mariage qui consacre un choix intime d'autonomie, de joie et de conscience. 15 jours magiques dans la nature intacte.\n\nLe thème 3 de « Magie du moment » vise à redéployer l'axe vertical, entre ciel et terre et à pacifier les blessures, les mémoires en relation à dieu, l'incarnation, la Terre, l'humanité. Ce thème prendre part à la guérison collective du Féminin sacré par le Masculin divin et collabore à l'éveil planétaire et ce avec vous.\n\nCe stage offre une dimension énergétique qui assiste ces transformations et libère leur potentiel lumineux et vital.\n\nLa capacité de canalisation et d'enracinement de Tolit permettent que les rituels proposés installent des sas vibratoires pour les plans de lumière où l'être peut s'abreuver à la grâce, la bénédiction." },
  { "slug": "Peter-Fourbears", "name": "Peter Fourbears", "desc": "Chaman du dernier peuple nomade de l'Europe", "img": "/intervenants/Peter-Fourbears.jpg", "fulldesc": "Nous vous proposons ce voyage authentique dans la forêt mythique du Nord de la Suède au delà du cercle polaire à la rencontre des chamanes samis (lapons) lors des grandes cérémonies chamaniques du Feu pour nous imprégner de l'énergie puissante de cette terre sauvage. Nous sommes ici sur la terre du dernier peuple autochtone de l'Europe occidentale, gardien de cette terre polaire d'une beauté époustouflante. La rencontre avec Peter est un moment fort qui nous avons attendu depuis de nombreuses années. Vous serez accueillis en Suède, au niveau du cercle polaire pour vivre ensemble quelques jours magiques de découverte, d'exploration, et de partage.\nUn séjour non touristique de taille et d'ambiance humaine pour nous initier et pratiquer avec un chaman représentant sami qui va vous dévoiler la pratique chamanique de son pays. C'est un voyage à la découverte de la tradition spirituelle et intellectuelle de ce peuple millénaire lors de l'arrivée du temps estival. Cette expérience enrichissante à la découverte des rituels et de la sagesse des peuples nomades est un véritable plus pour votre voyage qui va vous marquer pour longtemps.\nPeter est aux côtés de Christelle, chamane, médium, thérapeute, et auteure, appelée par l'Esprit des loups, les esprits du Nord et l'Étoile Polaire sur sa voie chamanique jusqu'aux Terres du Nord Arctique. Initiée directement par les esprits du Nord et par les chamans Sámi, Léna Greus Proud Crow et Peter Fourbears Armstrand. Aujourd'hui, Christelle Andréa est installée en Arctique, à l'origine de sa voie pour accueillir, faire vivre le chamanisme Sámi et Arctique, avec Peter, son compagnon, dans un couple chamanique. Elle reviendra régulièrement en France pour continuer à y proposer des espaces de soins et retraites.\nDans sa voie spirituelle, Christelle accompagne avec ses guides, chacun, chacune sur son chemin de vie, à vivre sa vraie Nature, la VIE.\nPeter et Christelle accomplissent ensemble de nombreuses cérémonies chamaniques importantes avec les esprits samis, les esprits du Nord, et grâce au savoir de la grand-mère de Peter. La cérémonie la plus importante aujourd'hui est celle dédiée à nos mères et nos grands-mères, qui sont celles qui apportent l'équilibre à ce monde.\n« Lorsque je travaille avec Christelle dans nos cérémonies, nous obtenons cet équilibre entre le masculin et le féminin. »\n« Lorsque je travaille avec Peter, nous créons des ponts entre les voies du Nord pour accompagner les âmes appelées sur ce chemin. »" },
  { "slug": "Aleika", "name": "Aleika", "desc": "Danses de l'âme", "img": "/intervenants/Aleika.jpg", "fulldesc": "Aleïka est mon prénom. Je suis une chamane blanche appelée par les Monts Altai. Je n'ai pas choisi.\nAprès 15 ans passés sur les routes, beaucoup en Asie, j'ai suivi de différents enseignements de la danse notamment de la danse Butho. Mon Chamanisme présent depuis mon enfance s'est expansé au fil de mes expériences et de mes vécus.\nA présent, posée dans le Sud de la France depuis plusieurs années, je propose des Retraites Chamaniques en accord avec mes Ongods.\nEn état de conscience modifiée, dans ta danse, dans tes mouvements en transe, je t'éclaire sur le chemin de ton âme et te donne les réponses…\nEn accord avec ton âme, je trouve les dissonances, je répare pour rétablir ton « est-qui-libre ». Mes transmissions chamaniques sont celles de l'expérience et non du savoir.\nEn ECM dans ta danse, je t éclaire sur le chemin de ton ÂME. Apprendre à désapprendre ÊTRE. L'âme dansée en immersion.\nPourquoi la région de l'Altai, les massifs reculés de la Mongolie :\nTu ne viens pas en Mongolie par hasard!!!\nC'est l'appel de ton âme.\nC'est le Berceau du Chamanisme où l'humain a découvert la première fois dans son existence le FEU, où les paysages à couper le souffle de beauté, de puissance, de Présences. Dans ces espaces, ton cœur est ouvert, ton âme sait, se reconnaît. Entre Ciel et Terre, Esprits, Ancêtres, Eau, Feu, Lumière et le peuple Mongol, tous t'accueillent les bras ouverts au large sourire.\nDe nombreuses fois mes larmes ont coulé de Gratitude!\nVivre l'expérience de la Mongolie dans ton cœur, avec ton âme, la Danse de ton âme changera ta présence. Unifié(e), tu seras guidé sur ton chemin futur…" },
  { "slug": "Jean-Michel-Charriaut", "name": "Jean Michel Charriaut", "desc": "Relié aux mémoires les plus anciennes de l'humanité", "img": "/intervenants/Jean-Michel-Charriaut.jpg" },
  { "slug": "Christine-Bonneau", "name": "Christine Bonneau", "desc": "Musicothérapeute Énergétique", "img": "/intervenants/Christine-Bonneau.jpg" },
  { "slug": "Charlotte-Marchina", "name": "Charlotte Marchina", "desc": "Anthropologue et Maître De Conférences", "img": "/intervenants/Charlotte-Marchina.jpg" },
  { "slug": "Tolit-homme-miroir", "name": "Tolit, homme miroir", "desc": "Grand chaman mongol, héritier des traditions ancestrales des monts Altaï.", "img": "/intervenants/Tolit-homme miroir.jpeg" },
  { "slug": "Karine-Petissof", "name": "Karine Petissof", "desc": "Chamane de la Voie Blanche", "img": "/intervenants/Karine-Petissof.jpeg" },
  { "slug": "loreheya", "name": "loreheya", "desc": "Créatrice de l'école lore heya chamanisme", "img": "/intervenants/loreia.jpeg" },
  { "slug": "Gunn-Tove-Minde", "name": "Gunn-Tove Minde", "desc": "Chercheuse et professeure associée à l'Université arctique de Norvège", "img": "/intervenants/Gunn-Tove-Minde.jpg" },
  { "slug": "Jon-Kohrs", "name": "Jon Kohrs", "desc": "Animateur de retraites et écrivain", "img": "/intervenants/Jon-Kohrs.jpg" },
  { "slug": "Jean-Sébastien-Durant", "name": "Jean Sébastien Durant", "desc": "Ostéopathe depuis 15 ans", "img": "/intervenants/Jean-Sébastien-Durant.jpeg" }
]
